[
  "simple-embeds",
  "obsidian-extract-pdf-highlights",
  "table-editor-obsidian",
  "hotkeysplus-obsidian",
  "better-word-count",
  "obsidian-mind-map",
  "obsidian-kanban",
  "sliding-panes-obsidian",
  "file-tree-alternative",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-frontmatter-tag-suggest",
  "quick-latex",
  "ghost-fade-focus",
  "obsidian-smart-typography",
  "omnisearch",
  "obsidian-completr",
  "obsidian-markbase",
  "smart-random-note",
  "obsidian-focus-mode",
  "obsidian-minimal-settings",
  "cm-typewriter-scroll-obsidian",
  "obsidian-style-settings",
  "graph-analysis",
  "obsidian-languagetool-plugin"
]